[
    {
        "ad": "7", 
        "county": "理  由", 
        "name": "一、按93年3月31日制定公布之政治獻金法第7條第1項第3款、第14條第1項、第24條第1項、第27條第1項第3款分別規定：「政黨、政治團體及擬參選人不得收受下列對象之政治獻金：……三、有累積虧損尚未依規定彌補之營利事業‧……」、「政黨、政治團體及擬參選人收受政治獻金，應查證是否符合第7條第1項或前條之規定；其不符合規定者，應於收受後2個月內繳交受理申報機關辦理繳庫‧」、「違反第5條、第7條第1項第1款至第7款、第8條第2項或第11條規定收受政治獻金者，按其收受金額處同額之罰鍰‧」、「政黨、政治團體及擬參選人有下列情形之一者，處新臺幣20萬元以上100萬元以下罰鍰，並得限期命其申報、存入專戶、繳交或補正；屆期不申報、存入專戶、繳交或補正者，得按次連續處罰：……三、違反第14條第1項規定，未將政治獻金依限繳交受理申報機關辦理繳庫者‧……」97年8月13日修正之政治獻金法第7條第1項第3款、第15條第1項、第16條第1項及第3項、第30條第1項第4款分別規定：「得捐贈政治獻金者，以下列各款以外之個人、政黨、人民團體及營利事業為限：……三、有累積虧損尚未依規定彌補之營利事業‧……」、「政黨、政治團體及擬參選人收受政治獻金，應查證是否符合第7條第1項、前條、第17條第1項、第2項或第18條第1項規定；其不符合者，除不符合第7條第1項第7款至第9款規定者不得返還外，餘均得於收受後1個月內將政治獻金之一部或全部返還；逾期或不能返還者，應於收受後2個月內繳交受理申報機關辦理繳庫；其符合者，如不願收受，亦得於收受後1個月內返還捐贈者‧」、「自中華民國93年4月2日本法公布施行日起至97年7月18日修正之條文施行日止，政黨、政治團體及擬參選人已收受之政治獻金有不符合第7條第1項第3款規定者，得於修正施行日起1個月內返還捐贈者；逾期或不能返還者，應於修正施行日起2個月內繳交受理申報機關辦理繳庫‧……政黨、政治團體及擬參選人已依前2項規定辦理者，不適用第30條之處罰規定，其捐贈者不適用第29條第2項之處罰規定‧」、「政黨、政治團體及擬參選人有下列情形之一者，處新臺幣20萬元以上100萬元以下罰鍰，並得限期命其申報、存入專戶、繳交或補正；屆期不申報、存入專戶、繳交或補正者，得按次連續處罰：……四、除依第25條規"
    }, 
    {
        "ad": "96", 
        "county": "五、綜上，本件原處分依裁處時政治獻金法第15條第1項、第30條第1項第4款、第2項，並按行政罰法第18條第1項、第25條規定，審酌其違反行政法上義務所得之利益、應受責難程度及所生影響，分別就違反同一行政法義務之數行為，各裁處20萬元罰鍰，合計共處以罰鍰60萬元，及沒入違反之政治獻金40萬元，並無不妥，應予維持。", 
        "name": "六、據上論結，本件訴願為無理由，爰依訴願法第79條第1項規定，決定如主文‧"
    }, 
    {
        "ad": "7", 
        "county": "理  由", 
        "name": "一、按93年3月31日制定公布之政治獻金法第7條第1項第2款、第3款、第14條第1項、第24條第1項、第27條第1項第3款分別規定：「政黨、政治團體及擬參選人不得收受下列對象之政治獻金：……二、與政府機關(構)有巨額採購或重大公共建設投資契約，且在履約期間內之廠商‧三、有累積虧損尚未依規定彌補之營利事業‧……」、「政黨、政治團體及擬參選人收受政治獻金，應查證是否符合第7條第1項或前條之規定；其不符合規定者，應於收受後2個月內繳交受理申報機關辦理繳庫‧」、「違反第5條、第7條第1項第1款至第7款、第8條第2項或第11條規定收受政治獻金者，按其收受金額處同額之罰鍰‧」、「政黨、政治團體及擬參選人有下列情形之一者，處新臺幣20萬元以上100萬元以下罰鍰，並得限期命其申報、存入專戶、繳交或補正；屆期不申報、存入專戶、繳交或補正者，得按次連續處罰：……三、違反第14條第1項規定，未將政治獻金依限繳交受理申報機關辦理繳庫者‧……」97年8月13日修正之政治獻金法第7條第1項第2款、第3款、第15條第1項、第16條第1項及第3項、第27條第1項、第30條第1項第4款分別規定：「得捐贈政治獻金者，以下列各款以外之個人、政黨、人民團體及營利事業為限：……二、與政府機關(構)有巨額採購或重大公共建設投資契約，且在履約期間內之廠商‧三、有累積虧損尚未依規定彌補之營利事業‧……」、「政黨、政治團體及擬參選人收受政治獻金，應查證是否符合第7條第1項、前條、第17條第1項、第2項或第18條第1項規定；其不符合者，除不符合第7條第1項第7款至第9款規定者不得返還外，餘均得於收受後1個月內將政治獻金之一部或全部返還；逾期或不能返還者，應於收受後2個月內繳交受理申報機關辦理繳庫；其符合者，如不願收受，亦得於收受後1個月內返還捐贈者‧」、「自中華民國93年4月2日本法公布施行日起至97年7月18日修正之條文施行日止，政黨、政治團體及擬參選人已收受之政治獻金有不符合第7條第1項第3款規定者，得於修正施行日起1個月內返還捐贈者；逾期或不能返還者，應於修正施行日起2個月內繳交受理申報機關辦理繳庫‧……政黨、政治團體及擬參選人已依前2項規定辦理者，"
    }, 
    {
        "ad": "7", 
        "county": "四、查○○公司96年12月30日捐贈時，其捐贈前一年底(即95年底)之累積虧損26,711,663元，本期損益5,045,971元(詳參依卷附財政部財稅資料中心98年10月1日資五字第09825013890號函附之營利事業累積虧損註記檔光碟資料所製作之明細表)，為行為時政治獻金法第7條第1項第3款規定有累積虧損尚未依規定彌補之營利事業，訴願人依同法第7條第1項本文規定，不得收受該公司之政治獻金。訴願人所稱○○公司代表人○○○於96年底表示願以個人名義捐助10萬元，經查係該公司會計人員未詳細了解，誤以公司名義匯入及因選舉前、後事務繁忙，而未加核對，以致錯誤，屬行政上作業疏失云云，益證其於收受時怠忽查證義務。", 
        "name": "五、次查，○○公司97年1月9日捐贈時，係與國防部軍備局採購中心簽訂有愛麗霜等1,706項藥品聯標共同供應契約，且在履約期間(96年1月1日至97年12月31日)內之廠商，此有行政院公共工程委員會98年10月16日工程企字第09800431520號函附之「營利事業捐贈政治獻金名冊(與政府機關(構)有巨額採購者)」資料附卷可稽‧另依財政部財稅資料中心98年10月1日資五字第09825013890號函附之營利事業累積虧損註記檔光碟資料所製作之明細表顯示，○○公司捐贈前一年底(即96年底)之累積虧損5,309,113元，本期損益907,119元，為行為時政治獻金法第7條第1項第2款及第3款規定之與政府機關(構)有巨額採購契約且在履約期間之廠商及有累積虧損尚未依規定彌補之營利事業‧訴願人依法不得收受該公司之政治獻金‧另依○○公司97年度營利事業所得稅結算申報之相關資料顯示，該結算申報書損益科目第21項「捐贈」項下，帳載結算金額為115,401元，自行依法調整後金額為15,401元，對照該公司之會計師出具稅簽報告書影本第20頁，載有「☆上列對合於政治獻金法規定對候選人之捐贈，公司尚有累積虧損尚未依規定彌補，因此不適用限額計算，擬予全數調整減列100,000元」，及「財團法人中華民國佛教慈濟慈善事業基金會2008年1月17日收據影本」下方，記載「97年度已剔除政治獻金100,000元，所以本年度申報15,401……」等文字以觀(詳參卷附財政部臺灣省中區國稅局99年3月31日中區國稅一字第0990027686號函檢送之○○製藥股份有限公司97年度營利事業所得稅結算申報書<損益及稅額計算表>影本、捐贈費用明細表影本、會計師會簽報告書影本、捐贈收據影本)，足證○○公司確有捐贈10萬元政治獻金與訴願人，且原擬將該筆政治獻金列為97年度營利事業所得稅結算申報書「捐贈」科目項下之支出，嗣係因會計師查核時發現不符合政治獻金法規定而予以剔除，始無法將其列為捐贈費用，惟此並無礙於○○公司確有捐贈10萬元政治獻金予訴願人事實之認定‧訴願人於收受該公司捐贈時，未詳加查證有無不得收受情事，即率予收受，所稱當初係邀該公司代表人○○女士以個人名義捐贈、因承辦人員疏失及○○公司會計人員不察云云，洵無可採‧"
    }
]